[
  "terminal",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "quickadd",
  "omnisearch",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "obsidian-linter",
  "obsidian-link-embed"
]